tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/php"
tap "rcmdnk/file"
tap "stns/stns_passwd"
brew "ansible"
brew "gettext"
brew "cairo"
brew "diff-so-fancy"
brew "fish"
brew "fzf"
brew "ghq"
brew "giflib"
brew "gist"
brew "git"
brew "gnu-getopt"
brew "git-now"
brew "go"
brew "hub"
brew "jpeg"
brew "jq"
brew "libevent"
brew "mas"
brew "peco"
brew "pkg-config"
brew "pngcheck"
brew "pngquant", link: false
brew "pyenv"
brew "rbenv"
brew "tig"
brew "tmux"
brew "yarn"
brew "homebrew/php/composer"
brew "homebrew/php/php71"
brew "stns/stns_passwd/stns_passwd"
cask "alfred"
cask "android-studio"
cask "charles"
cask "iterm2"
cask "java"
cask "ngrok"
cask "sourcetree"
cask "vagrant"
cask "virtualbox"
